* TODO 17:00去幼儿园接豆豆 
:LOGBOOK:  
CLOCK: [2017-04-05 Wed 17:04]--[2017-04-05 Wed 17:06] =>  0:02
:END:      
[2017-04-05 Wed 17:04]
* MEETING with 罗卫 石大伟 鲁皓 方工 刘飞亚                                     :MEETING:
  :LOGBOOK:  
  CLOCK: [2017-04-20 Thu 15:10]--[2017-04-20 Thu 15:11] =>  0:01
  CLOCK: [2017-04-17 Mon 16:13]--[2017-04-17 Mon 17:30] =>  1:17
  :END:      
[2017-04-17 Mon 16:13]
金坛一体化通道方案沟通
  1) 读卡失败, PA联系
  2) 明确假设只有一辆车,正常情况
  3) 底盘拍照一直进行,不需要触发信号(需要确认)
  4) 触发光幕时立即拍照
  5) 去掉前地感无信号描述
  6) 光幕3放到长宽高测量柱位置
